
/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Loading Assets" = "Loading Assets";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Scenes" = "Scenes";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Information" = "Information";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Already_upgraded_Premium_Please_Restore_Purchase_Message" = "You have already upgraded to Premium. Please 'Signin' and use 'Restore Purchase' in 'Settings' menu to verify your purchase.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Alert" = "Alert";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"OK" = "OK";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Ok" = "OK";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"No_Email_account_configured" = "No Email account is configured on this device.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"My Scene %d" = "My Scene %d";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Warning" = "Warning";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Scene_name_empty" = "Scene name cannot be empty.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Scene_name_special_character" = "Scene name cannot contain any special characters.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Duplicate_Scene_Name" = "Duplicate Scene Name";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Duplicate_Scene_Name_message" = "Another Scene with the same name already exists. Please provide a different name.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Rename Scene" = "Rename Scene";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Please enter a new Scene name" = "Please enter a new Scene name";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Cancel" = "Cancel";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Scene Name" = "Scene Name";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"A Scene created using Iyan 3D in iOS." = "A Scene created using Iyan 3D in iOS.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Success" = "Success";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"file_successfully_saved_dropbox" = "File successfully saved to DropBox. You can find it in your DropBox account 'Apps/Iyan3D'.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Failure" = "Failure";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Error_uploading_file" = "Error uploading file. Please check your internet connection.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"unable_connect_server" = "Unable to connect to the server, Please check your network settings.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Connection Error" = "Connection Error";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"max_five_lights_per_scene" = "Scene cannot contain more than five lights.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"File Corrupted" = "File Corrupted";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"File_Corrupted_message" = "The project you are trying to open is corrupted.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Select Bone Structure" = "Select Bone Structure";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"start_single_bone_or_human_message" = "You can either start with a complete Human Bone structure or with a single bone?";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Single Bone" = "Single Bone";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Human Bone Structure" = "Human Bone Structure";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"rigging_back_previous_mode" = "Are you sure you want to go back to previous mode? By pressing Yes all your changes will be discarded.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"NO" = "NO";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Yes" = "Yes";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Light %d" = "Light %d";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Delete" = "Delete";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Clone" = "Clone";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"copy_limit_exceed_message" = "Copy limit exceeded. Import the object using 'Add' button on ToolBar.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"CAMERA" = "CAMERA";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"LIGHT" = "LIGHT";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Image : %@" = "Image : %@";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Text : %@" = "Text : %@";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Video : %@" = "Video : %@";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"apply_animation_error" = "Please select a text or character to apply the animation.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Save your Animation as template" = "Save your Animation as template";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Animation Name" = "Animation Name";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Bones cannot be added to this model." = "Bones cannot be added to this model.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"model_cannot_add_bone" = "This model was rigged using the previous version. Some of the envelope information might be missing. Do you want to continue?";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Please Select any Node to add Bone" = "Please Select any Node to add Bone";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Delete Animation in this Frame" = "Delete Animation in this Frame";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Delete Object" = "Delete Object";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Info" = "Info";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"There is no animation in this frame." = "There is no animation in this frame.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Animation name cannot be empty." = "Animation name cannot be empty.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Animation_Name_special" = "Animation Name cannot contain any special characters.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Step_1_rigging_message" = "Place the bones in appropriate positions within the model.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Step_2_rigging_message" = "Scale each bone's envelope to cover the surrounding mesh.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Step_3_rigging_message" = "Make sure the rig is perfect by animating the model.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"PREVIEW" = "PREVIEW";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"ADJUST ENVELOP" = "ADJUST ENVELOP";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"ATTACH SKELETON" = "ATTACH SKELETON";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Cone" = "Cone";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Cube" = "Cube";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Cylinder" = "Cylinder";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Plane" = "Plane";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Sphere" = "Sphere";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Torus" = "Torus";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"bone_count_exceed" = "The maximum bones per object cannot exceed 57.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Category" = "Category";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"All Models" = "All Models";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Character" = "Character";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Backgrounds" = "Backgrounds";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Accessories" = "Accessories";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Minecraft" = "Minecraft";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"FNAF" = "FNAF";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"My Library" = "My Library";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Rename Object" = "Rename Object";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Please enter a name" = "Please enter a name";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Please Choose Font Style." = "Please Choose Font Style.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Please enter some text to add." = "Please enter some text to add.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Create a Scene" = "Create a Scene";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Animate Character" = "Animate Character";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Export Video" = "Export Video";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Share your video" = "Share your video";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"onboarding_message_#1" = "Add characters, environments, props from our library of over 300 assets or import an OBJ file from an external source.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"onboarding_message_#2" = "Bring your character to life with our pre-defined motions, apply physics simulation or make one of your own actions.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"onboarding_message_#3" = "Render the final video with the desired quality and style.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"onboarding_message_#4" = "That's it. Send your 3D movie and showoff your creative skills to your friends.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Next" = "Next";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Let's get started" = "Let's get started";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Models" = "Models";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Images" = "Images";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Videos" = "Videos";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Text" = "Text";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Light" = "Light";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"OBJ File" = "OBJ File";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Add Bone" = "Add Bone";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Particle Effects" = "Particle Effects";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Apply Animation" = "Apply Animation";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Save Animation" = "Save Animation";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tutorials" = "Tutorials";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Settings" = "Settings";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Rate This App" = "Rate This App";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Follow Us" = "Follow Us";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Contact Us" = "Contact Us";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Front" = "Front";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Top" = "Top";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Left" = "Left";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Back" = "Back";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Right" = "Right";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Bottom" = "Bottom";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"1 Frame" = "1 Frame";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"24 Frames" = "24 Frames";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"240 Frames" = "240 Frames";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Camera" = "Camera";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Rename" = "Rename";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Move Camera" = "Move Camera";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Publish" = "Publish";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"No data" = "No data";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"share_image_social_media" = "A 3D Scene, I created using Iyan 3D on iOS";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"share_video_social_media" = "An Animation video, I created using Iyan 3D on iOS";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"only_hq_options" = "This Property is only for HighQuality Rendering.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"reopen_apply_changes" = "Please re-open the scene to apply the change.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"sign_in_to_continue" = "Please SignIn to continue.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"no_premium_restored" = "There seems to be a problem with your purchase. Please make sure that you have upgraded to Premium with the current account.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"In Progress" = "In Progress";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Completed" = "Completed";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"In Queue" = "In Queue";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Download" = "Download";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"successful_saved_phot_gallery" = "Image/Video successfully saved to Photos.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"failed_saved_phot_gallery" = "There is a problem downloading the image/video. Please try again later.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"no_twitter_account" = "Setup Twitter Accounnt in your device.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"APPLY" = "APPLY";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"select_obj_preview" = "Select an OBJ to preview.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"choose_texture" = "Choose a texture to apply for the selected model.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"choose_color" = "Choose vertex color for the selected OBJ.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"tap_import_photos" = "Tap to import texture from Photo Library.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"tap_to_choose_texture" = "Tap to choose texture / color for the selected object.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"import_model_selected_texture" = "Import the model with the selected texture / color.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"add_obj_document_dir" = "Add OBJ files in Document Directory.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"add_texture_document_dir" = "Add Texture files in Document Directory.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Pick Color" = "Pick Color";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"ADD TO SCENE" = "ADD TO SCENE";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Import Texture" = "Import Texture";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Normal Shader" = "Normal Shader";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Toon Shader" = "Toon Shader";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"HQ Rendering" = "HQ Rendering";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"tap_to_start" = "Tap to start exporting.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"please_signin" = "Please SignIn to continue.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"not_enough_credits" = "You are not have enough credits please recharge your account to proceed.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"scene_no_support_hqrender" = "Scene contains video/praticles which is currently not supported in HQ rendering.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"data_doesnot_exist" = "The Requested Data doest not exist!!";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"hqrender_uploaded_success" = "Uploaded successfully. You can see the progress of your render in your profile view.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Done" = "Done";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Rename Animation" = "Rename Animation";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Trending" = "Trending";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Featured" = "Featured";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Top Rated" = "Top Rated";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Recent" = "Recent";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"My Animations" = "My Animations";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"username_has_special_char" = "User Name cannot contain any special characters.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"username_isempty" = "User name cannot be empty.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"success_animation_publish" = "Animation Published Successfully.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"bone_count_mismatch" = "Bone count cannot match.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"fontstyle_char_unsupported" = "The font style you choose does not support the characters you entered.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"inapp_disabled" = "In-App Purchase is Disabled. Check your settings to enable Purchases.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"missing_resources" = "Some resources files are missing.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"My Objects" = "My Objects";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Edit" = "Edit";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"ADD" = "ADD";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"ANIMATION" = "  ANIMATION";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"OPTIONS" = "  OPTIONS";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"EXPORT" = "  EXPORT";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"MOVE" = "  MOVE";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"ROTATE" = "  ROTATE";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"SCALE" = "  SCALE";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"ADD JOINT" = "  ADD JOINT";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"MIRROR" = "MIRROR";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"CANCEL" = "CANCEL";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Enter Text" = "Enter Text";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"With Bones" = "With Bones";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Color" = "Color";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Font Store" = "Font Store";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"My Fonts" = "My Fonts";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"News Feed" = "News Feed";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Clear All" = "Clear All";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"SHARE" = "SHARE";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"CLOSE" = "CLOSE";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"FRAME COUNT DISPLAY" = "FRAME COUNT DISPLAY";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"TOOLBAR" = "TOOLBAR";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"3D WORKSPACE" = "3D WORKSPACE";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Quality" = "Quality";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Speed" = "Speed";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"This setting does not affect Export quality" = "This setting does not affect Export quality";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"MultiSelect" = "MultiSelect";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"RESTORE PURCHASE" = "RESTORE PURCHASE";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"SETTINGS" = "SETTINGS";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Credits" = "Credits";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Add 5k Credits" = "Add 5k Credits";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Add 20k Credits" = "Add 20k Credits";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Add 50k Credits" = "Add 50k Credits";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"HQ Render Progress" = "HQ Render Progress";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Manage Account" = "Manage Account";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Sign Out" = "Sign Out";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Add Credits" = "Add Credits";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Sign In" = "Sign In";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Login to enjoy more features" = "Login to enjoy more features";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Copy OBJ files in Document Directory." = "Copy OBJ files in Document Directory.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Import Obj" = "Import Obj";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"NEXT" = "NEXT";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Create Scene" = "Create Scene";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Creates a new scene." = "Creates a new scene.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tap to open the scene." = "Tap to open the scene.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tap to Clone / Delete / Share the scene." = "Tap to Clone / Delete / Share the scene.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"RENDERING PROGRESS" = "RENDERING PROGRESS";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"RESOLUTION" = "RESOLUTION";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"BACKGROUND COLOR" = "BACKGROUND COLOR";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"WATERMARK" = "WATERMARK";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"RENDERING STYLE" = "RENDERING STYLE";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Render Normal Shader in Your Device" = "Render Normal Shader in Your Device";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"LIMIT FRAMES" = "LIMIT FRAMES";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Manage your account" = "Manage your account";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Settings, Tutorials & Contact us" = "Settings, Tutorials & Contact us";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Save and Exit the scene" = "Save and Exit the scene";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Add Frames" = "Add Frames";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Standard view angles" = "Standard view angles";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Play the animation preview" = "Play the animation preview";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Switch to Move / Rotate / Scale mode" = "Switch to Move / Rotate / Scale mode";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Enable mirror to move / rotate the mirror joint of the selected joint" = "Enable mirror to move / rotate the mirror joint of the selected joint";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Import objects into the scene" = "Import objects into the scene";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Apply animation to the selected model/text" = "Apply animation to the selected model/text";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Change properties of selected object" = "Change properties of selected object";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Export image/video to the Camera roll" = "Export image/video to the Camera roll";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Undo / Redo your actions" = "Undo / Redo your actions";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tap to add the rigged model in to the scene" = "Tap to add the rigged model in to the scene";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tap to publish your animation to the store" = "Tap to publish your animation to the store";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Current mode in rigging" = "Current mode in rigging";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tap to add a joint to the selected joint in the rig" = "Tap to add a joint to the selected joint in the rig";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Manage objects in the scene" = "Manage objects in the scene";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Enable to move / rotate the mirror joint of selected joint" = "Enable to move / rotate the mirror joint of selected joint";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Cancel rigging and go back to the scene" = "Cancel rigging and go back to the scene";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tap to change model category" = "Tap to change model category";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tap to import the selected model into your scene." = "Tap to import the selected model into your scene.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Import selected 3D text into the scene." = "Import selected 3D text into the scene.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Choose color for 3D text." = "Choose color for 3D text.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Add bevel to 3D text." = "Add bevel to 3D text.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Enter your text here." = "Enter your text here.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tap to save and close the Settings." = "Tap to save and close the Settings.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Enable or Disable multiple objects selection." = "Enable or Disable multiple objects selection.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Choose whether toolbar should be on the right or left side in Editor." = "Choose whether toolbar should be on the right or left side in Editor.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Choose between quality or speed of rendering in Editor." = "Choose between quality or speed of rendering in Editor.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Enable/Disable Watermark image." = "Enable/Disable Watermark image.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Limit the number of frames to be exported." = "Limit the number of frames to be exported.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Credits required for the current export." = "Credits required for the current export.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tap to change category." = "Tap to change category.";

/*
 iyan3d-en.strings
  Iyan3D
 
  Created by sabish on 21/07/16.
  Copyright © 2016 Smackall Games. All rights reserved.
 */
"Tap to apply animation to the selected object." = "Tap to apply animation to the selected object.";
